[
   {
	 "id": "1",
	 "titulo": "Cartas desde la Isla de Skye",
 	 "autor": "Jessica Brockmole",
 	 "editorial": "Grupo Planeta Spain",
 	 "descripcion": "Marzo de 1912: Elspeth Dunn es una escritora de veinte cuatro años que jamás ha abandonado su hogar en la remota isla de Skye. Un día, recibe sorprendida la carta de un admirador que le escribe desde Estados Unidos. La firma David Graham, un estudiante universitario, y supone para ella una puerta al mundo. A través de la correspondencia comparten sus mayores secretos, hasta que acaban enamorándose. Cuando estalla la I Guerra Mundial, David se alista en el frente como voluntario y Elspeth se queda en Skye con la única esperanza de que David sobreviva. Junio de 1940: en plena segunda Guerra Mundial, la hija de Elspeth, Margaret, se enamora de un piloto inglés. Su madre trata de disuadirla, lo cual sorprende a Margaret. Un día Elspeth desaparece. Su hija trata de dar con ella a través de unas cartas que encuentra. Son las que David y su madre se intercambiaron décadas atrás. La búsqueda de la madre llevará a Margaret a desvelar un pasado del que poco sabía.",
 	 "img": "public/img/uno.png",
 	 "nxtb": "2",
 	 "preb": "5"
	},
	{
	 "id": "2",
	 "titulo": "El Umbral del Bosque",
 	 "autor": "Patricio Sturlese",
 	 "editorial": "Argentina",
 	 "descripcion": "Siglo XVII. El navegante veneciano Pier Ugo Mameli es contratado por la misteriosa condesa húngara Elizabeth Báthory para recuperar un arcón perdido en el desierto de Gobi, en Mongolia. Pero no lo puede trasladar por tierra: solo podrá hacerlo por mar, lo que lo obliga a idear un complicado itinerario para llegar a su destino.Sin embargo, en uno de los puertos en los que atraca su barco, el capitán Mameli permite embarcar a un grupo de jóvenes pertenecientes a la aristocracia nórdica y aparentemente indefensas. Pero pronto comienzan a sucederse macabras y extrañas muertes que aterrorizan a la tripulación y empujan al capitán a examinar el contenido del arcón. Dentro descubre un misterio que hará cambiar el rumbo de su travesía y la fidelidad a su cliente.Se encamina entonces a la búsqueda de El umbral del bosque, un antiguo libro oculto en las remotas y congeladas tierras de Escandinavia, que ha dado comienzo a la «noche de cuatrocientos años» y que maldice al reino de Noruega, llevando a la repentina extinción de sus reyes. Un libro que deja también al descubierto el antiguo mito del drävulia.Una historia marcada por sangrías, engaños y un amor prohibido, sellado por la muerte.",
 	 "img": "public/img/dos.png",
 	 "nxtb": "3",
 	 "preb": "1"
	},
	{
	 "id": "3",
	 "titulo": "MochaDick",
 	 "autor": "Francisco Ortega",
 	 "editorial": "Editorial Norma",
 	 "descripcion": "Mocha Dick es una novela grafica, que recoge la leyenda de una ballena albina habitante de los mares del sur, la misma que sirvio de inspiracion a Herman Melville para su Moby Dick. Se trata de una original propuesta en el genero de la novela grafica cuyos autores unen la rica informacion de situaciones historicas, geografia y ambientes con un profesional uso de la tecnica narrativa del comic y textos de calidad literaria. La historia esta contada con emocion, bien estructurada y con un atractivo ritmo narrativo; nos presenta a dos personajes adolescentes que se lanzan a una increible aventura con audacia y honor. Caleb Hieman, hijo de ricos balleneros de Nantucket y Aliro Leftraru de Tirua, se hacen amigos mientras comparten la dura vida de los barcos balleneros.",
 	 "img": "public/img/tres.png",
 	 "nxtb": "4",
 	 "preb": "2"
	},
	{
	 "id": "4",
	 "titulo": "El Silencio de la Ciudad Blanca",
 	 "autor": "Eva Garcia Saenz de Urturi",
 	 "editorial": "Planeta",
 	 "descripcion": "Una ciudad aterrorizada por el regreso de unos asesinatos rituales. Un experto en perfiles criminales que esconde una tragedia. Un thriller hipnótico cuyas claves descansan en unos misteriosos restos arqueológicos. Tasio Ortiz de Zárate, el brillante arqueólogo condenado por los extraños asesinatos que aterrorizaron la tranquila ciudad de Vitoria hace dos décadas, está a punto de salir de prisión en su primer permiso cuando los crímenes se reanudan de nuevo: en la emblemática Catedral Vieja de Vitoria, una pareja de veinte años aparece desnuda y muerta por picaduras de abeja en la garganta. Poco después, otra pareja de veinticinco años es asesinada en la Casa del Cordón, un conocido edificio medieval.El joven inspector Unai López de Ayala?alias Kraken?, experto en perfiles criminales, está obsesionado con prevenir los crímenes antes de que ocurran, una tragedia personal aún fresca no le permite encarar el caso como uno más. Sus métodos poco ortodoxos enervan a su jefa, Alba, la subcomisaria con la que mantiene una ambigua relación marcada por los crímenes?El tiempo corre en su contra y la amenaza acecha en cualquier rincón de la ciudad.",
 	 "img": "public/img/cuatro.png",
 	 "nxtb": "5",
 	 "preb": "3"
	},
	{
	 "id": "5",
	 "titulo": "Harry Potter y la Orden del Fenix",
 	 "autor": "J. K. Rowling",
 	 "editorial": "Bloomsbury Publishing",
 	 "descripcion": "El libro comienza con la vida de Harry en Privet Drive, angustiado por ominosas pesadillas y por su aislamiento; el solo piensa en el peligro que representa Lord Voldemort, quien ahora tiene todos sus poderes de vuelta. Harry se siente ignorado por los vecinos del barrio y por sus tios y no tiene ganas de quedarse ahi, a pesar de lo que esta ocurriendo en el mundo magico (el regreso de Voldemort). Son los días más calurosos del mundo; Dudley, su primo, está más alto y gordo que nunca; Harry llega a hablar con él, hasta que éste lo provoca. De pronto, el calor de la tarde se desvanece y empieza a hacer un frío glacial, Harry y Dudley se refugian en un puente, pero aparecen dos dementores, que comienzan a robarle el alma a ambos. Harry saca su varita y realiza el Encantamiento Patronus para ahuyentar a los dementores; la Sra. Figg, una squib a quien en el barrio toman por chiflada, ayuda a Harry, ya que fue asignada junto a Mundungus Fletcher para protegerlo, por órdenes de Dumbledore.",
 	 "img": "public/img/cinco.png",
 	 "nxtb": "1",
 	 "preb": "4"
	}
]